{
    "title1": "Department of Wildlife Conservation",
    "description1": "In the tapestry of existence, every creature is a thread, and the diversity of wildlife is the vibrant palette that paints the masterpiece of our planet. Let us be the stewards who weave a future where every species thrives, for in their survival, we find the richness of our shared existence.",
    "title2": "Department Of Wildlife Conservation",
    "description2": "The Department of Wildlife Conservation of Sri Lanka plays a pivotal role in the preservation and sustainable management of the country's rich biodiversity. Established with the primary objective of safeguarding the diverse flora and fauna, the department is tasked with implementing conservation policies, managing national parks and reserves, and promoting awareness about wildlife conservation. Operating under the Ministry of Environment, the Department of Wildlife Conservation oversees a network of protected areas, including national parks, wildlife sanctuaries, and nature reserves. These areas serve as habitats for a myriad of species, including many that are endemic to Sri Lanka. The department engages in scientific research, habitat restoration, and wildlife monitoring to ensure the well-being of the country's unique ecosystems. Through its dedicated efforts, it aims not only to conserve endangered species but also to maintain the ecological balance and promote sustainable coexistence between wildlife and human communities.",
    "title3": "Our Mission",
    "description3":"To conserve wildlife and nature by the sustainable utilization of men, material and land through participatory management, research, education and law enforcement and ensure the maintenance of biodiversity and forest cover as exist today",
    "Title4": "We are located",
    "googleMapsEmbedLink": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3960.945702755881!2d79.91722541017838!3d6.897098018681163!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3ae250aa85489b1f%3A0xd8773339b6b43dbb!2sDepartment%20of%20Wildlife%20Conservation!5e0!3m2!1sen!2slk!4v1705232666353!5m2!1sen!2slk",
    "quoteText": "The only limit to our realization of tomorrow will be our doubts of today.",
    "quoteAuthor": "Franklin D. Roosevelt"
  }